Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Done in %@
ar: تم خلال %@
da: Færdig på %@
de: Fertig in %@
el: Ολοκληρώθηκε σε %@
es: Terminado en %@
fa: در %@ انجام شد
fi: Valmis ajassa %@
fil: Tapos sa %@
fr: Terminé en %@
hu: Kész %@ alatt
id: Selesai dalam %@
it: Completato in %@
ja: %@で完了
ko: %@ 만에 완료
ms: Selesai dalam %@
nl: Voltooid in %@
pl: Ukończono w %@
pt_br: Concluído em %@
ru: Готово за %@
sv: Klar på %@
th: เสร็จใน %@
tr: %@ içinde tamamlandı
vi: Hoàn tất trong %@
zh_hans: 用时 %@
zh_hant: 用時 %@

source: e.g. @openclaw/discord
ar: مثال: @openclaw/discord
da: f.eks. @openclaw/discord
de: z.B. @openclaw/discord
el: π.χ. @openclaw/discord
es: ej. @openclaw/discord
fa: مثلاً @openclaw/discord
fi: esim. @openclaw/discord
fr: ex. @openclaw/discord
hu: pl. @openclaw/discord
id: cth. @openclaw/discord
it: es. @openclaw/discord
ja: 例: @openclaw/discord
ko: 예: @openclaw/discord
ms: cth. @openclaw/discord
nl: bijv. @openclaw/discord
pt_br: ex. @openclaw/discord
ru: напр. @openclaw/discord
sv: t.ex. @openclaw/discord
th: เช่น @openclaw/discord
tr: ör. @openclaw/discord
vi: vd. @openclaw/discord
zh_hans: 例如 @openclaw/discord
zh_hant: 例如 @openclaw/discord

source: e.g. 0 9 * * *
ar: مثلاً 0 9 * * *
da: f.eks. 0 9 * * *
de: z.B. 0 9 * * *
el: π.χ. 0 9 * * *
es: ej. 0 9 * * *
fa: مثلاً 0 9 * * *
fi: esim. 0 9 * * *
fil: hal. 0 9 * * *
fr: ex. 0 9 * * *
hu: pl. 0 9 * * *
id: cth. 0 9 * * *
it: es. 0 9 * * *
ja: 例: 0 9 * * *
ko: 예: 0 9 * * *
ms: cth. 0 9 * * *
nl: bijv. 0 9 * * *
pl: np. 0 9 * * *
pt_br: ex. 0 9 * * *
ru: напр. 0 9 * * *
sv: t.ex. 0 9 * * *
th: เช่น 0 9 * * *
tr: ör. 0 9 * * *
vi: ví dụ 0 9 * * *
zh_hans: 例如 0 9 * * *
zh_hant: 例如 0 9 * * *

source: e.g. 80
ar: مثلاً 80
da: f.eks. 80
de: z.B. 80
el: π.χ. 80
es: ej. 80
fa: مثلاً 80
fi: esim. 80
fil: hal. 80
fr: ex. 80
hu: pl. 80
id: mis. 80
it: es. 80
ja: 例: 80
ko: 예: 80
ms: cth. 80
nl: bijv. 80
pl: np. 80
pt_br: ex. 80
ru: напр. 80
sv: t.ex. 80
th: เช่น 80
tr: örn. 80
vi: vd. 80
zh_hans: 例如 80
zh_hant: 例如 80

source: e.g. Asia/Shanghai
ar: مثلاً Asia/Shanghai
da: f.eks. Asia/Shanghai
de: z.B. Asia/Shanghai
el: π.χ. Asia/Shanghai
es: ej. Asia/Shanghai
fa: مثلاً Asia/Shanghai
fi: esim. Asia/Shanghai
fil: hal. Asia/Shanghai
fr: ex. Asia/Shanghai
hu: pl. Asia/Shanghai
id: cth. Asia/Shanghai
it: es. Asia/Shanghai
ja: 例: Asia/Shanghai
ko: 예: Asia/Shanghai
ms: cth. Asia/Shanghai
nl: bijv. Asia/Shanghai
pl: np. Asia/Shanghai
pt_br: ex. Asia/Shanghai
ru: напр. Asia/Shanghai
sv: t.ex. Asia/Shanghai
th: เช่น Asia/Shanghai
tr: ör. Asia/Shanghai
vi: ví dụ Asia/Shanghai
zh_hans: 例如 Asia/Shanghai
zh_hant: 例如 Asia/Shanghai

source: e.g. daily-report
ar: مثلاً daily-report
da: f.eks. daily-report
de: z.B. daily-report
el: π.χ. daily-report
es: ej. daily-report
fa: مثلاً daily-report
fi: esim. daily-report
fil: hal. daily-report
fr: ex. daily-report
hu: pl. daily-report
id: cth. daily-report
it: es. daily-report
ja: 例: daily-report
ko: 예: daily-report
ms: cth. daily-report
nl: bijv. daily-report
pl: np. daily-report
pt_br: ex. daily-report
ru: напр. daily-report
sv: t.ex. daily-report
th: เช่น daily-report
tr: ör. daily-report
vi: ví dụ daily-report
zh_hans: 例如 daily-report
zh_hant: 例如 daily-report

source: e.g. gpt-4o
ar: مثال: gpt-4o
da: f.eks. gpt-4o
de: z. B. gpt-4o
el: π.χ. gpt-4o
es: ej. gpt-4o
fa: مثلاً gpt-4o
fi: esim. gpt-4o
fr: ex. gpt-4o
hu: pl. gpt-4o
id: contoh: gpt-4o
it: es. gpt-4o
ja: 例: gpt-4o
ko: 예: gpt-4o
ms: cth. gpt-4o
nl: bijv. gpt-4o
pt_br: ex. gpt-4o
ru: напр. gpt-4o
sv: t.ex. gpt-4o
th: เช่น gpt-4o
tr: ör. gpt-4o
vi: ví dụ: gpt-4o
zh_hans: 例如 gpt-4o
zh_hant: 例如 gpt-4o

source: e.g. News Helper
ar: مثلاً مساعد الأخبار
da: f.eks. Nyhedsassistent
de: z.B. Nachrichten-Helfer
el: π.χ. Βοηθός ειδήσεων
es: ej. Asistente de noticias
fa: مثلاً دستیار اخبار
fi: esim. Uutisavustaja
fil: hal. Katulong sa balita
fr: ex. Assistant d'actualités
hu: pl. Hírasszisztens
id: cth. Asisten berita
it: es. Assistente notizie
ja: 例: ニュースヘルパー
ko: 예: 뉴스 도우미
ms: cth. Pembantu berita
nl: bijv. Nieuwsassistent
pl: np. Asystent wiadomości
pt_br: ex. Assistente de notícias
ru: напр. Помощник новостей
sv: t.ex. Nyhetsassistent
th: เช่น ผู้ช่วยข่าว
tr: ör. Haber asistanı
vi: ví dụ Trợ lý tin tức
zh_hans: 例如 新闻助手
zh_hant: 例如 新聞助手

source: e.g. news-helper
ar: مثلاً news-helper
da: f.eks. news-helper
de: z.B. news-helper
el: π.χ. news-helper
es: ej. news-helper
fa: مثلاً news-helper
fi: esim. news-helper
fil: hal. news-helper
fr: ex. news-helper
hu: pl. news-helper
id: cth. news-helper
it: es. news-helper
ja: 例: news-helper
ko: 예: news-helper
ms: cth. news-helper
nl: bijv. news-helper
pl: np. news-helper
pt_br: ex. news-helper
ru: напр. news-helper
sv: t.ex. news-helper
th: เช่น news-helper
tr: ör. news-helper
vi: ví dụ news-helper
zh_hans: 例如 news-helper
zh_hant: 例如 news-helper

source: Easy Configuration
ar: إعداد سهل
da: Nem konfiguration
de: Einfache Konfiguration
el: Εύκολη διαμόρφωση
es: Configuración sencilla
fa: پیکربندی آسان
fi: Helppo määritys
fil: Madaling Pag-configure
fr: Configuration facile
hu: Egyszerű beállítás
id: Konfigurasi Mudah
it: Configurazione semplice
ja: 簡単な設定
ko: 간편한 구성
ms: Konfigurasi Mudah
nl: Eenvoudige configuratie
pl: Łatwa konfiguracja
pt_br: Configuração fácil
ru: Простая настройка
sv: Enkel konfiguration
th: การกำหนดค่าง่าย
tr: Kolay Yapılandırma
vi: Cấu hình dễ dàng
zh_hans: 轻松配置
zh_hant: 輕鬆設定

source: Edit and manage local files from your phone anytime
ar: تعديل وإدارة الملفات المحلية من هاتفك في أي وقت
da: Rediger og administrer lokale filer fra din telefon når som helst
de: Bearbeiten und verwalten Sie lokale Dateien jederzeit von Ihrem Telefon aus
el: Επεξεργαστείτε και διαχειριστείτε τοπικά αρχεία από το τηλέφωνό σας ανά πάσα στιγμή
es: Edita y gestiona archivos locales desde tu teléfono en cualquier momento
fa: ویرایش و مدیریت فایل‌های محلی از گوشی در هر زمان
fi: Muokkaa ja hallitse paikallisia tiedostoja puhelimellasi milloin tahansa
fr: Modifiez et gérez vos fichiers locaux depuis votre téléphone à tout moment
hu: Helyi fájlok szerkesztése és kezelése bármikor a telefonjáról
id: Edit dan kelola file lokal dari ponsel Anda kapan saja
it: Modifica e gestisci i file locali dal telefono in qualsiasi momento
ja: スマートフォンからいつでもローカルファイルを編集・管理
ko: 언제든지 휴대폰에서 로컬 파일을 편집하고 관리하세요
ms: Edit dan urus fail tempatan dari telefon anda pada bila-bila masa
nl: Bewerk en beheer lokale bestanden altijd vanaf uw telefoon
pt_br: Edite e gerencie arquivos locais do seu celular a qualquer momento
ru: Редактируйте и управляйте локальными файлами с телефона в любое время
sv: Redigera och hantera lokala filer från din telefon när som helst
th: แก้ไขและจัดการไฟล์ในเครื่องจากโทรศัพท์ได้ทุกเมื่อ
tr: Telefonunuzdan istediğiniz zaman yerel dosyaları düzenleyin ve yönetin
vi: Chỉnh sửa và quản lý tệp cục bộ từ điện thoại mọi lúc
zh_hans: 随时通过手机编辑和管理本地文件
zh_hant: 隨時透過手機編輯和管理本機檔案

source: Edit Budget Rule
ar: تعديل قاعدة الميزانية
da: Rediger budgetregel
de: Budgetregel bearbeiten
el: Επεξεργασία Κανόνα Προϋπολογισμού
es: Editar Regla de Presupuesto
fa: ویرایش قانون بودجه
fi: Muokkaa budjettisääntöä
fil: I-edit ang Panuntunan sa Badyet
fr: Modifier la Règle de Budget
hu: Költségvetési Szabály Szerkesztése
id: Edit Aturan Anggaran
it: Modifica Regola di Budget
ja: 予算ルールを編集
ko: 예산 규칙 편집
ms: Edit Peraturan Bajet
nl: Budgetregel Bewerken
pl: Edytuj Regułę Budżetową
pt_br: Editar Regra de Orçamento
ru: Редактировать правило бюджета
sv: Redigera Budgetregel
th: แก้ไขกฎงบประมาณ
tr: Bütçe Kuralını Düzenle
vi: Sửa Quy tắc Ngân sách
zh_hans: 编辑预算规则
zh_hant: 編輯預算規則

source: Edit the full configuration file directly for advanced settings.
ar: حرّر ملف الإعدادات الكامل مباشرةً للإعدادات المتقدمة.
da: Rediger den fulde konfigurationsfil direkte for avancerede indstillinger.
de: Bearbeiten Sie die vollständige Konfigurationsdatei direkt für erweiterte Einstellungen.
el: Επεξεργαστείτε απευθείας το πλήρες αρχείο διαμόρφωσης για προχωρημένες ρυθμίσεις.
es: Edita el archivo de configuración completo directamente para ajustes avanzados.
fa: فایل پیکربندی کامل را مستقیماً برای تنظیمات پیشرفته ویرایش کنید.
fi: Muokkaa koko asetustiedostoa suoraan lisäasetuksia varten.
fr: Modifiez directement le fichier de configuration complet pour les paramètres avancés.
hu: A haladó beállításokhoz szerkessze közvetlenül a teljes konfigurációs fájlt.
id: Edit file konfigurasi lengkap secara langsung untuk pengaturan lanjutan.
it: Modifica direttamente il file di configurazione completo per le impostazioni avanzate.
ja: 詳細設定については設定ファイルを直接編集してください。
ko: 고급 설정을 위해 전체 구성 파일을 직접 편집하세요.
ms: Edit fail konfigurasi penuh secara langsung untuk tetapan lanjutan.
nl: Bewerk het volledige configuratiebestand rechtstreeks voor geavanceerde instellingen.
pt_br: Edite o arquivo de configuração completo diretamente para ajustes avançados.
ru: Редактируйте полный файл конфигурации напрямую для расширенных настроек.
sv: Redigera hela konfigurationsfilen direkt för avancerade inställningar.
th: แก้ไขไฟล์การกำหนดค่าโดยตรงสำหรับการตั้งค่าขั้นสูง
tr: Gelişmiş ayarlar için tam yapılandırma dosyasını doğrudan düzenleyin.
vi: Chỉnh sửa trực tiếp tệp cấu hình đầy đủ cho các thiết lập nâng cao.
zh_hans: 直接编辑完整配置文件以调整高级设置。
zh_hant: 直接編輯完整配置檔以調整進階設定。

source: Enable
ar: تفعيل
da: Aktivér
de: Aktivieren
el: Ενεργοποίηση
es: Habilitar
fa: فعال کردن
fi: Ota käyttöön
fr: Activer
hu: Engedélyezés
id: Aktifkan
it: Abilita
ja: 有効にする
ko: 활성화
ms: Dayakan
nl: Inschakelen
pt_br: Habilitar
ru: Включить
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
vi: Bật
zh_hans: 启用
zh_hant: 啟用

source: Enter a token for gateway access
ar: أدخل رمزًا للوصول إلى البوابة
da: Indtast et token for gateway-adgang
de: Token für den Gateway-Zugang eingeben
el: Εισαγάγετε ένα διακριτικό για πρόσβαση στην πύλη
es: Ingresa un token para acceso al gateway
fa: یک توکن برای دسترسی به درگاه وارد کنید
fi: Syötä tunniste yhdyskäytävän käyttöä varten
fr: Saisissez un jeton pour l'accès à la passerelle
hu: Adjon meg egy tokent az átjáró eléréséhez
id: Masukkan token untuk akses gateway
it: Inserisci un token per l'accesso al gateway
ja: ゲートウェイアクセス用のトークンを入力してください
ko: 게이트웨이 접근을 위한 토큰을 입력하세요
ms: Masukkan token untuk akses gerbang
nl: Voer een token in voor gateway-toegang
pt_br: Insira um token para acesso ao gateway
ru: Введите токен для доступа к шлюзу
sv: Ange en token för gateway-åtkomst
th: กรอกโทเค็นสำหรับเข้าถึงเกตเวย์
tr: Ağ geçidi erişimi için bir jeton girin
vi: Nhập mã xác thực để truy cập cổng kết nối
zh_hans: 输入网关访问令牌
zh_hant: 輸入閘道器存取令牌

source: Enter API key
ar: أدخل مفتاح API
da: Indtast API-nøgle
de: API-Schlüssel eingeben
el: Εισαγάγετε κλειδί API
es: Ingresa la clave de API
fa: کلید API را وارد کنید
fi: Syötä API-avain
fr: Saisissez la clé API
hu: API kulcs megadása
id: Masukkan kunci API
it: Inserisci chiave API
ja: API キーを入力
ko: API 키를 입력하세요
ms: Masukkan kunci API
nl: Voer API-sleutel in
pt_br: Insira a chave de API
ru: Введите ключ API
sv: Ange API-nyckel
th: กรอกคีย์ API
tr: API anahtarını girin
vi: Nhập khóa API
zh_hans: 输入 API 密钥
zh_hant: 輸入 API 金鑰

source: Enter App Key
ar: أدخل مفتاح التطبيق
da: Indtast app-nøgle
de: App-Schlüssel eingeben
el: Εισάγετε κλειδί εφαρμογής
es: Ingrese la clave de aplicación
fa: کلید برنامه را وارد کنید
fi: Syötä sovellusavain
fil: Ilagay ang App Key
fr: Entrez la clé d'application
hu: Adja meg az alkalmazáskulcsot
id: Masukkan Kunci Aplikasi
it: Inserisci la chiave App
ja: アプリキーを入力
ko: 앱 키를 입력하세요
ms: Masukkan Kunci Aplikasi
nl: Voer app-sleutel in
pl: Wprowadź klucz aplikacji
pt_br: Insira a chave do aplicativo
ru: Введите ключ приложения
sv: Ange appnyckel
th: กรอกคีย์แอป
tr: Uygulama anahtarını girin
vi: Nhập khóa ứng dụng
zh_hans: 请输入 App Key
zh_hant: 請輸入 App Key

source: Enter App Secret
ar: أدخل سر التطبيق
da: Indtast app-hemmelighed
de: App-Geheimnis eingeben
el: Εισάγετε μυστικό εφαρμογής
es: Ingrese el secreto de aplicación
fa: رمز برنامه را وارد کنید
fi: Syötä sovellussalaisuus
fil: Ilagay ang App Secret
fr: Entrez le secret d'application
hu: Adja meg az alkalmazás titkot
id: Masukkan Rahasia Aplikasi
it: Inserisci il segreto App
ja: アプリシークレットを入力
ko: 앱 시크릿을 입력하세요
ms: Masukkan Rahsia Aplikasi
nl: Voer app-geheim in
pl: Wprowadź sekret aplikacji
pt_br: Insira o segredo do aplicativo
ru: Введите секрет приложения
sv: Ange apphemlighet
th: กรอกซีเคร็ตแอป
tr: Uygulama sırrını girin
vi: Nhập bí mật ứng dụng
zh_hans: 请输入 App Secret
zh_hant: 請輸入 App Secret

source: Enter auth token
ar: أدخل رمز المصادقة
da: Indtast godkendelsestoken
de: Authentifizierungstoken eingeben
el: Εισαγάγετε διακριτικό ταυτοποίησης
es: Ingresa el token de autenticación
fa: توکن احراز هویت را وارد کنید
fi: Syötä todennustunniste
fr: Saisissez le jeton d'authentification
hu: Hitelesítési token megadása
id: Masukkan token autentikasi
it: Inserisci token di autenticazione
ja: 認証トークンを入力
ko: 인증 토큰을 입력하세요
ms: Masukkan token pengesahan
nl: Voer verificatietoken in
pt_br: Insira o token de autenticação
ru: Введите токен авторизации
sv: Ange autentiseringstoken
th: กรอกโทเค็นยืนยันตัวตน
tr: Kimlik doğrulama jetonunu girin
vi: Nhập mã xác thực
zh_hans: 输入认证令牌
zh_hant: 輸入驗證權杖

source: Enter bot token or API key
ar: أدخل رمز البوت أو مفتاح API
da: Indtast bot-token eller API-nøgle
de: Bot-Token oder API-Schlüssel eingeben
el: Εισαγάγετε διακριτικό bot ή κλειδί API
es: Ingresa el token del bot o la clave de API
fa: توکن ربات یا کلید API را وارد کنید
fi: Syötä botin tunniste tai API-avain
fr: Saisissez le jeton du bot ou la clé API
hu: Bot token vagy API kulcs megadása
id: Masukkan token bot atau kunci API
it: Inserisci token del bot o chiave API
ja: ボットトークンまたは API キーを入力
ko: 봇 토큰 또는 API 키를 입력하세요
ms: Masukkan token bot atau kunci API
nl: Voer bottoken of API-sleutel in
pt_br: Insira o token do bot ou a chave de API
ru: Введите токен бота или ключ API
sv: Ange bot-token eller API-nyckel
th: กรอกโทเค็นบอทหรือคีย์ API
tr: Bot jetonu veya API anahtarı girin
vi: Nhập mã token bot hoặc khóa API
zh_hans: 输入机器人令牌或 API 密钥
zh_hant: 輸入機器人令牌或 API 金鑰

source: Environment Check
ar: فحص البيئة
da: Miljøkontrol
de: Umgebungsprüfung
el: Έλεγχος περιβάλλοντος
es: Verificación del entorno
fa: بررسی محیط
fi: Ympäristötarkistus
fr: Vérification de l'environnement
hu: Környezetellenőrzés
id: Pemeriksaan Lingkungan
it: Controllo ambiente
ja: 環境チェック
ko: 환경 확인
ms: Semakan Persekitaran
nl: Omgevingscontrole
pt_br: Verificação do ambiente
ru: Проверка окружения
sv: Miljökontroll
th: ตรวจสอบสภาพแวดล้อม
tr: Ortam Kontrolü
vi: Kiểm tra môi trường
zh_hans: 环境检查
zh_hant: 環境檢查

source: Error
ar: خطأ
da: Fejl
de: Fehler
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nl: Fout
pt_br: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Error details have been copied to your clipboard. Please paste them when reporting the issue.
ar: تم نسخ تفاصيل الخطأ إلى الحافظة. يُرجى لصقها عند الإبلاغ عن المشكلة.
da: Fejloplysninger er kopieret til din udklipsholder. Indsæt dem venligst, når du rapporterer problemet.
de: Fehlerdetails wurden in Ihre Zwischenablage kopiert. Bitte fügen Sie diese beim Melden des Problems ein.
el: Οι λεπτομέρειες σφάλματος αντιγράφηκαν στο πρόχειρό σας. Επικολλήστε τις κατά την αναφορά του προβλήματος.
es: Los detalles del error se han copiado al portapapeles. Pégalos al reportar el problema.
fa: جزئیات خطا به کلیپ‌بورد شما کپی شد. لطفاً هنگام گزارش مشکل آن‌ها را جای‌گذاری کنید.
fi: Virhetiedot on kopioitu leikepöydällesi. Liitä ne ilmoittaessasi ongelmasta.
fr: Les détails de l'erreur ont été copiés dans votre presse-papiers. Veuillez les coller lors du signalement du problème.
hu: A hiba részletei a vágólapra másolva. Kérjük, illessze be a probléma bejelentésekor.
id: Detail kesalahan telah disalin ke papan klip Anda. Silakan tempel saat melaporkan masalah.
it: I dettagli dell'errore sono stati copiati negli appunti. Incollali quando segnali il problema.
ja: エラーの詳細がクリップボードにコピーされました。問題を報告する際に貼り付けてください。
ko: 오류 세부 정보가 클립보드에 복사되었습니다. 문제를 신고할 때 붙여넣으세요.
ms: Butiran ralat telah disalin ke papan keratan anda. Sila tampalkan semasa melaporkan isu.
nl: Foutdetails zijn gekopieerd naar uw klembord. Plak ze bij het melden van het probleem.
pt_br: Os detalhes do erro foram copiados para a área de transferência. Cole-os ao reportar o problema.
ru: Данные об ошибке скопированы в буфер обмена. Вставьте их при отправке отчёта о проблеме.
sv: Felinformationen har kopierats till urklipp. Klistra in den när du rapporterar problemet.
th: รายละเอียดข้อผิดพลาดถูกคัดลอกไปยังคลิปบอร์ดของคุณแล้ว กรุณาวางเมื่อรายงานปัญหา
tr: Hata ayrıntıları panonuza kopyalandı. Lütfen sorunu bildirirken yapıştırın.
vi: Chi tiết lỗi đã được sao chép vào bộ nhớ tạm. Vui lòng dán khi báo cáo sự cố.
zh_hans: 错误详情已复制到剪贴板。请在报告问题时粘贴。
zh_hant: 錯誤詳情已複製到剪貼簿。請在回報問題時貼上。

source: Error Details:
ar: تفاصيل الخطأ:
da: Fejldetaljer:
de: Fehlerdetails:
el: Λεπτομέρειες σφάλματος:
es: Detalles del error:
fa: جزئیات خطا:
fi: Virhetiedot:
fr: Détails de l'erreur :
hu: Hiba részletei:
id: Detail Kesalahan:
it: Dettagli dell'errore:
ja: エラーの詳細:
ko: 오류 세부 정보:
ms: Butiran Ralat:
nl: Foutdetails:
pt_br: Detalhes do erro:
ru: Подробности ошибки:
sv: Felinformation:
th: รายละเอียดข้อผิดพลาด:
tr: Hata Ayrıntıları:
vi: Chi tiết lỗi:
zh_hans: 错误详情：
zh_hant: 錯誤詳情：

source: Error Report
ar: تقرير الخطأ
da: Fejlrapport
de: Fehlerbericht
el: Αναφορά σφάλματος
es: Informe de error
fa: گزارش خطا
fi: Virheraportti
fr: Rapport d'erreur
hu: Hibajelentés
id: Laporan Kesalahan
it: Segnalazione errore
ja: エラーレポート
ko: 오류 보고서
ms: Laporan Ralat
nl: Foutrapport
pt_br: Relatório de erro
ru: Отчёт об ошибке
sv: Felrapport
th: รายงานข้อผิดพลาด
tr: Hata Raporu
vi: Báo cáo lỗi
zh_hans: 错误报告
zh_hant: 錯誤報告

source: Error Report Copied
ar: تم نسخ تقرير الخطأ
da: Fejlrapport kopieret
de: Fehlerbericht kopiert
el: Η αναφορά σφάλματος αντιγράφηκε
es: Informe de error copiado
fa: گزارش خطا کپی شد
fi: Virheraportti kopioitu
fr: Rapport d'erreur copié
hu: Hibajelentés másolva
id: Laporan Kesalahan Disalin
it: Segnalazione errore copiata
ja: エラーレポートをコピーしました
ko: 오류 보고서 복사됨
ms: Laporan Ralat Disalin
nl: Foutrapport gekopieerd
pt_br: Relatório de erro copiado
ru: Отчёт об ошибке скопирован
sv: Felrapport kopierad
th: คัดลอกรายงานข้อผิดพลาดแล้ว
tr: Hata Raporu Kopyalandı
vi: Đã sao chép báo cáo lỗi
zh_hans: 错误报告已复制
zh_hant: 錯誤報告已複製

source: Export
ar: تصدير
da: Eksportér
de: Exportieren
el: Εξαγωγή
es: Exportar
fa: خروجی گرفتن
fi: Vie
fr: Exporter
hu: Exportálás
id: Ekspor
it: Esporta
ja: エクスポート
ko: 내보내기
ms: Eksport
nl: Exporteren
pt_br: Exportar
ru: Экспорт
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
vi: Xuất
zh_hans: 导出
zh_hant: 匯出

source: Extra
ar: إضافي
da: Ekstra
de: Zusätzlich
el: Επιπλέον
fa: اضافی
fi: Lisä
fr: Supplémentaire
hu: Kiegészítő
id: Tambahan
ja: 追加
ko: 추가
ms: Tambahan
ru: Дополнительно
th: เพิ่มเติม
tr: Ekstra
vi: Bổ sung
zh_hans: 扩展
zh_hant: 擴充

source: Failed
ar: فشل
da: Mislykket
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
fa: ناموفق
fi: Epäonnistui
fr: Échoué
hu: Sikertelen
id: Gagal
it: Non riuscito
ja: 失敗
ko: 실패
ms: Gagal
nl: Mislukt
pt_br: Falhou
ru: Ошибка
sv: Misslyckades
th: ล้มเหลว
tr: Başarısız
vi: Thất bại
zh_hans: 失败
zh_hant: 失敗

source: Fallback
ar: احتياطي
da: Alternativ
de: Alternative
el: Εναλλακτικό
es: Respaldo
fa: جایگزین
fi: Varavaihtoehto
fr: Alternative
hu: Tartalék
id: Cadangan
it: Alternativa
ja: フォールバック
ko: 폴백
ms: Sandaran
nl: Alternatief
pt_br: Reserva
ru: Резервная
sv: Reserv
th: สำรอง
tr: Yedek
vi: Dự phòng
zh_hans: 备选
zh_hant: 備選

source: Fallback Models
ar: النماذج الاحتياطية
da: Alternative modeller
de: Alternative Modelle
el: Εναλλακτικά μοντέλα
es: Modelos de respaldo
fa: مدل‌های جایگزین
fi: Varamallit
fr: Modèles alternatifs
hu: Tartalék modellek
id: Model Cadangan
it: Modelli alternativi
ja: フォールバックモデル
ko: 폴백 모델
ms: Model Sandaran
nl: Alternatieve modellen
pt_br: Modelos de reserva
ru: Резервные модели
sv: Reservmodeller
th: โมเดลสำรอง
tr: Yedek Modeller
vi: Mô hình dự phòng
zh_hans: 备选模型
zh_hant: 備選模型

source: Fallbacks
ar: البدائل الاحتياطية
da: Alternativer
de: Alternativen
el: Εναλλακτικά
es: Respaldo
fa: جایگزین‌ها
fi: Varavaihtoehdot
fr: Alternatives
hu: Tartalékok
id: Cadangan
it: Alternative
ja: フォールバック
ko: 폴백
ms: Sandaran
nl: Alternatieven
pt_br: Reserva
ru: Резервные
sv: Reservalternativ
th: ตัวสำรอง
tr: Yedekler
vi: Dự phòng
zh_hans: 备选
zh_hant: 備選

source: For aliases and auth configuration, use:
ar: لتكوين الأسماء المستعارة والمصادقة، استخدم:
da: Til aliasser og godkendelseskonfiguration, brug:
de: Für Alias- und Authentifizierungskonfiguration verwenden Sie:
el: Για διαμόρφωση ψευδωνύμων και ταυτοποίησης, χρησιμοποιήστε:
es: Para configuración de alias y autenticación, usa:
fa: برای پیکربندی نام‌های مستعار و احراز هویت، استفاده کنید:
fi: Käytä aliaksia ja todennusmäärityksiä varten:
fr: Pour la configuration des alias et de l'authentification, utilisez :
hu: Álnevek és hitelesítés beállításához használja:
id: Untuk konfigurasi alias dan autentikasi, gunakan:
it: Per la configurazione di alias e autenticazione, utilizza:
ja: エイリアスと認証の設定には以下を使用してください:
ko: 별칭 및 인증 구성은 다음을 사용하세요:
ms: Untuk alias dan konfigurasi pengesahan, gunakan:
nl: Voor aliassen en verificatieconfiguratie, gebruik:
pt_br: Para configuração de aliases e autenticação, use:
ru: Для настройки псевдонимов и аутентификации используйте:
sv: För alias- och autentiseringskonfiguration, använd:
th: สำหรับการกำหนดค่าชื่อเรียกและการยืนยันตัวตน ให้ใช้:
tr: Takma adlar ve kimlik doğrulama yapılandırması için kullanın:
vi: Để cấu hình bí danh và xác thực, sử dụng:
zh_hans: 有关别名和身份验证配置，请使用：
zh_hant: 有關別名和身分驗證設定，請使用：

source: For channels with complex setup (Slack, Matrix, etc.), use the command line:
ar: للقنوات ذات الإعداد المعقد (Slack وMatrix وغيرها)، استخدم سطر الأوامر:
da: Til kanaler med avanceret opsætning (Slack, Matrix osv.), brug kommandolinjen:
de: Für Kanäle mit komplexer Einrichtung (Slack, Matrix usw.) verwenden Sie die Befehlszeile:
el: Για κανάλια με σύνθετη ρύθμιση (Slack, Matrix κ.λπ.), χρησιμοποιήστε τη γραμμή εντολών:
es: Para canales con configuración compleja (Slack, Matrix, etc.), usa la línea de comandos:
fa: برای کانال‌هایی با پیکربندی پیچیده (Slack، Matrix و غیره)، از خط فرمان استفاده کنید:
fi: Käytä komentoriviä monimutkaisille kanavamäärityksille (Slack, Matrix jne.):
fr: Pour les canaux à configuration complexe (Slack, Matrix, etc.), utilisez la ligne de commande :
hu: Összetett beállítású csatornákhoz (Slack, Matrix stb.) használja a parancssort:
id: Untuk kanal dengan pengaturan kompleks (Slack, Matrix, dll.), gunakan baris perintah:
it: Per canali con configurazione complessa (Slack, Matrix, ecc.), usa la riga di comando:
ja: 複雑な設定が必要なチャンネル（Slack、Matrix など）の場合はコマンドラインを使用してください:
ko: 복잡한 설정이 필요한 채널(Slack, Matrix 등)의 경우 명령줄을 사용하세요:
ms: Untuk saluran dengan persediaan kompleks (Slack, Matrix, dll.), gunakan baris arahan:
nl: Voor kanalen met complexe configuratie (Slack, Matrix, enz.), gebruik de opdrachtregel:
pt_br: Para canais com configuração complexa (Slack, Matrix, etc.), use a linha de comando:
ru: Для каналов со сложной настройкой (Slack, Matrix и др.) используйте командную строку:
sv: För kanaler med avancerad konfiguration (Slack, Matrix, etc.), använd kommandoraden:
th: สำหรับช่องทางที่มีการตั้งค่าซับซ้อน (Slack, Matrix ฯลฯ) ให้ใช้บรรทัดคำสั่ง:
tr: Karmaşık kuruluma sahip kanallar (Slack, Matrix vb.) için komut satırını kullanın:
vi: Đối với các kênh có thiết lập phức tạp (Slack, Matrix, v.v.), sử dụng dòng lệnh:
zh_hans: 对于设置复杂的频道（Slack、Matrix 等），请使用命令行：
zh_hant: 對於設定複雜的頻道（Slack、Matrix 等），請使用命令列：
